<div class="container medium">
    <div class="content">

        <div class="section-content">
            <div class="paragraph">
                <p class="titr">آی بوکا</p>
                <div class="text">
                    آی بوکا یک سرویس آنلاین مدیریت بوکمارک؛ و در واقع اولین سرویس مدیریت بوکمارک فارسی زبان است؛
                    که به شما در ذخیره کردن و مدیریت آدرس های اینترنتی مورد علاقه تان کمک میکند.
                </div>
            </div>
            <div class="paragraph">
                <p class="titr">بوکمارک چیست؟</p>
                <div class="text">
                    "بوکمارک" یا "نشانک" یک آدرس اینترنتی است که آنرا در جایی ذخیره میکنید،
                    تا بتوانید بعدا مجددا از آن استفاده کنید. سایت هایی که هر روز، یا چند روز یکبار به آنها سر میزنید یا صفحاتی که قصد دارید بعدا و در زمانی مناسب آنها
                    را مطالعه کنید، را میتوانید بوکمارک کنید. تا برای هر بار دسترسی مجدد به آنها مجبور به جستجوی دوباره در اینترنت نشوید؛ و تنها با یک کلیک به صفحه مورد نظر برسید.
                </div>
            </div>
            <div class="paragraph">
                <p class="titr">مدیریت آنلاین بوکمارک</p>
                <div class="text">
                    نشانی های اینترنتی مورد علاقه خود را در صفحه شخصی خود 
                    در آی بوکا ذخیره کنید و به راحتی آنها را دسته بندی ، مرتب و مدیریت کنید.
                </div>
            </div>
            <div class="paragraph">
                <p class="titr">همیشه در دسترس</p>
                <div class="text">
                    در خانه ، در محل کار و یا در سفر؟ با کامپیوتر شخصی یا با موبایل؟ 
                    فرقی نمیکند. همیشه و هر جایی و با هر دستگاهی که استفاده کنید،
                    به بوکمارک های تان دسترسی خواهید داشت.
                </div>
            </div>
            <div class="paragraph">
                <p class="titr">سریع و رایگان</p>
                <div class="text">
                    استفاده از وبسایت آی بوکا، با سرعت بالا و کاملا آسان ، امکان پذیر است.
                    و هرگز وقتی از شما برای مدیریت بوکمارک هایتان به هدر نخواهد رفت.
                    همچنین آی بوکا کاملا رایگان در اختیار شماست. و همواره رایگان خواهد ماند.
                </div>
            </div>
            <!-- <div class="paragraph">
                <p class="titr">اطلاعاتی دیگر از آی بوکا...</p>
                <div class="text">
                    آی بوکا یک پروژه دانشگاهی است. که در خرداد 1398 انتشار یافته است.
                    ایده ساخت این سرویس از نمونه های خارجی مشابه گرفته شده است،
                    اما در پیاده سازی و برنامه نویسی این سرویس هیچ کپی برداری صورت نگرفته است.
                    <br>
                    آی بوکا در ابتدای راه خود است و ما همچنان در حال توسعه
                    این سرویس و افزودن ویژگی های کابردی جدید به آن خواهیم بود.
                </div>
            </div> -->
        </div>
    </div>