<div class="container medium">
    <div class="content">

        <div class="section-content">
            <div class="paragraph">
                <p class="titr">راهنما</p>
                <div class="text">
                    استفاده از آی بوکا بسیار آسان است و پیچیدگی خاصی ندارد.
                    راهنمای کار با آی بوکا را به صورت مرحله به مرحله در زیر آورده ایم.
                </div>
            </div>
            <div class="paragraph">
                <p class="titr">ثبت نام</p>
                <div class="text">
                    پیش از هر چیز، ابتدا باید یک حساب کاربری بسازید.
                    <br>
                    برای ساختن حساب کاربری، روی گزینه "ثبت نام" در سمت چپ منوی بالای سایت کلیک کنید.
                    <br>
                    در صفحه ثبت نام اطلاعات خود را وارد کنید و روی دکمه ثبت نام کلیک کنید.
                    <br>
                    اگر هر یک از اطلاعاتی که وارد کرده اید، صحیح نباشد، خطای مربوط به آن را در زیر فرم خواهید دید. خطا ها را برطرف کنید
                    و فرم ثبت نام را تکمیل کنید.
                    <br>
                    بعد از ثبت اطلاعات، ایمیلی حاوی لینک تایید و فعالسازی حساب کاربری برای شما ارسال میشود،
                    به ایمیل خود بروید و روی لینک فرستاده شده کلیک کنید.
                    <br>
                    پس از تایید ایمیل، حساب کاربری شما فعال میشود و میتوانید وارد حساب کاربری خود شوید.
                </div>
            </div>
            <div class="paragraph">
                <p class="titr">ویرایش حساب</p>
                <div class="text">
                    برای ویرایش اطلاعات خود روی گزینه "حساب کاربری : ویرایش" در سمت چپ منوی بالای سایت کلیک کنید.
                    <br>
                    در صفحه ویرایش حساب، میتوانید اطلاعات حساب کاربری خود را تغییر دهید.
                    <br>
                    توجه داشته باشید که نام کاربری و ایمیل شما، شناسه های اصلی شما در آی بوکا هستند و نمیتوانید آنها را تغییر دهید.
                </div>
            </div>
            <div class="paragraph">
                <p class="titr">دسته بندی ها</p>
                <div class="text">
                <p class="sub titr">افزودن دسته</p>
                برای ذخیره بوکمارک ها، باید ابتدا دسته بندی بسازید.
                <br>
                برای ساختن دسته بندی جدید، روی گزینه "افزودن دسته" کلیک کنید. سپس نام دسته، محل قرارگیری و رنگ دسته را انتخاب و تایید کنید.
                <p class="sub titr">ویرایش دسته</p>
                با استفاده از دکمه هایی که کنار نام دسته بندی قرار دارند، میتوانید تغیرات مورد نظر را اعمال کنید.
                <br>
                <div class="text-box">
                    <i class="fas fa-pencil-alt"></i> _ ویرایش نام و رنگ دسته بندی.
                    <br>
                    <i class="fal fa-arrow-alt-up"></i> <i class="fal fa-arrow-alt-down"></i> <i class="fal fa-arrow-alt-right"></i> <i class="fal fa-arrow-alt-left"></i> _ انتقال دسته با بالا / پایین / راست / چپ.
                    <br>
                    <i class="far fa-trash-alt"></i> _ حذف دسته بندی
                </div>
                </div>
            </div>
            <div class="paragraph">
                <p class="titr">بوکمارک ها</p>
                <div class="text">
                <p class="sub titr">افزودن بوکمارک</p>
                برای اضافه کردن بوکمارک جدید، روی گزینه "افزودن بوکمارک" کلیک کنید. سپس آدرس و نام بوکمارک را وارد کنید و روی تایید کلیک کنید.
                <p class="sub titr">ویرایش بوکمارک</p>
                با استفاده از دکمه هایی که کنار نام بوکمارک قرار دارند، میتوانید تغیرات مورد نظر را اعمال کنید.
                <br>
                <div class="text-box">
                    <i class="fas fa-pencil-alt"></i> _ ویرایش آدرس و نام بوکمارک.
                    <br>
                    <i class="fal fa-arrow-alt-up"></i> <i class="fal fa-arrow-alt-down"></i> _ انتقال بوکمارک به بالا / پایین.
                    <br>
                    <i class="far fa-trash-alt"></i> _ حذف بوکمارک
                </div>
                </div>
            </div>
            <div class="paragraph">
                <p class="titr">سوالی دارید؟</p>
                <div class="text">
                    اگر هر مشکل یا سوالی برایتان پیش آمده، 
                    <a class="highlight_link" href="<?php echo base_url() ?>info/contact" target="_blank">با ما تماس بگیرید</a>
                    و آنرا مطرح کنید. سعی میکنیم در کوتاهترین زمان ممکن پاسخگوی شما باشیم.
                </div>
            </div>
        </div>
    </div>